Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/15_id_513008.html.tmx
Source language: nob
Languages: sme

source: Dette dekker både formål som forutsettes dekket innen Kultur- og kirkedepartementets bevilgning, og tiltak innen blant annet språk og kulturutvikling som forutsettes dekket innen overføringene fra Arbeids- og inkluderingsdepartementet.
sme: Dát gokčá sihke ulbmiliid mat eaktuduvvojit gokčojuvvot Kultur- ja girkodepartemeantta ruhtajuolludemiin, ja earret eará giella ja kulturovdáneami doaibmabijut mat eaktuduvvojit gokčojuvvot Bargo- ja searvadahttindepartemeantta ruhtasirdimiiguin.

source: For detaljert oversikt over språktiltak, se kap. 19.7.
sme: Jus áiggut gielladoaibmabijuin bienalaš bajilgova, de geahča kap. 19.7.

source: Tabell 15.1 Sametingets fordeling av midler til kulturtiltak 2006 – 2008 (i 1000 kr.)
sme: Tabealla 15.1 Sámedikki ruhtajuolludeamit kulturdoaibmabijuide 2006 – 2008 (1000 ruvnnuin)

source: Formål
sme: Ulbmil

source: Kulturutvikling (tidl. Samisk kulturfond)
sme: Kulturovdáneapmi (ovddeš Sámi kulturfoanda)

source: Samiske forlag
sme: Sámi lágádusat

source: Samiske kulturhus
sme: Sámi kulturviesut

source: Samiske kulturorganisasjoner
sme: Sámi kulturorganisašuvnnat

source: Samiske festivaler – grunntilskudd
sme: Sámi festiválat – vuođđodoarjja

source: Samisk idrett
sme: Sámi falástallan

source: Samisk teater
sme: Sámi teáhter

source: Samisk kunst (kunstneravtalen m.m.)
sme: Sámi dáidda (dáiddašiehtadus je.)

source: Samiske publikasjoner (se kap. 19.7.4)
sme: Sámi čállosat (geahča kap. 19.7.4)

source: Samisk bibliotektjeneste (inkl. bokbusser)
sme: Sámi girjerájusbálvalus (oktan girjebussiiguin)

source: Samiske museer
sme: Sámi museat

source: Språktiltak (se kap. 19.7)
sme: Gielladoaibmabijut (geahča kap. 19.7)

source: Sum
sme: Submi

source: 14.5 Status og hovedutfordringer på kulturområdet
sme: 14.5 Kultursuorggi stáhtus ja váldohástalusat

source: Som nevnt tidligere arbeider regjeringen etter to hovedlinjer for å ivareta det statlige ansvaret for samisk kultur.
sme: Ráđđehus bargá, nugo namuhuvvon, guokte váldolinnjá mielde áimmahuššat stáhtalaš ovddasvástádusa sámi kultuvrii.

source: På den ene siden skal staten sørge for at Sametinget er i stand til å føre en aktiv, selvstendig kulturpolitikk.
sme: Okta bealli lea ahte stáhta galgá fuolahit ahte Sámediggi nákce jođihit aktiiva, iešheanalis kulturpolitihka.

source: På den andre siden skal staten ivareta et selvstendig ansvar for samisk kultur gjennom en overordnet, nasjonal kulturpolitikk som også omfatter samisk kultur.
sme: Nubbi bealli lea ahte stáhta galgá áimmahuššat iešheanalis ovddasvástádusa sámi kultuvrii bajitdási, nationála kulturpoli, ­tihkain mii maid fátmmasta sámi kultuvrra.

source: Nedenfor omtales en del samiske kulturtiltak og - prosjekter både i institusjoner som ligger under Sametingets forvaltning og i andre institusjoner.
sme: Vuolábealde muitaluvvo muhtin Sámedikki hálddašeami vuolde ásahusaid ja eará ásahusaid sámi kulturdoaibmabijuid ja - prošeavttaid birra.

source: Det blir også omtalt enkelte samarbeidsprosjekter mellom institusjoner som ligger under Sametingets forvaltning og andre institusjoner.
sme: Muitaluvvo maiddái muhtin ovttaskas ovttasbargoprošeavttaid birra gaskal Sámedikki hálddašeami vuollásaš ásahusaid ja eará ásahusaid.

source: Beskrivelsene er ikke uttømmende, men viser på hvilken måte samisk kultur kommer til syne innen ulike deler av kulturfeltet.
sme: Čilgehusat eai leat dievaslaččat, muhto čájehit guđe ládje sámi kultuvra oainnusin dahkkojuvvo kultursuorggi iešguđet osiin.

source: 14.6 Investeringer i samiske kulturbygg
sme: 14.6 Sámi kulturviesuid investemat

source: Samiske kulturbygg omfatter bygninger og lokaler for samiske kulturtiltak som teater, musikk, billedkunst, museum, samisk bibliotek og arkiv.
sme: Sámi kulturviesuide gullet visttit ja lanjat sámi kulturdoaibmabijuide nugo teáhterii, musihkkii, govvadáidagii, museaide, sámi girjerádjosiidda ja arkiivvaide.

source: Det eksisterer nå ingen særskilte statlige tilskuddsordninger for investeringer i samiske kulturbygg.
sme: Dál eai gávdno makkárge erenoamáš stádalaš doarjjaortnegat sámi kulturviesuid investeremiidda.

source: For de kulturtiltakene som Sametinget har ansvaret for blir drift av lokalene finansiert innenfor de årlige tilskuddene til Sametinget.
sme: Kulturdoaibmabijuide maidda Sáme ­dikkis lea ovddasvástádus, de lanjaid jođiheapmi ruhtaduvvo jahkásaš doarjagiiguin mat juolluduvvojit Sámediggái.

source: Drift av Samisk arkiv dekkes innenfor de årlige bevilgningene til Arkivverket.
sme: Sámi arkiivva jođiheapmi gokčojuvvo jahkásaš ruhtajuolludemiiguin Arkiivadoaimmahahkii.

source: Kultur- og kirkedepartementet forvalter deler av overskuddet fra statlige spill til tilskuddsordning for regionale møteplasser og formidlingsarenaer for kultur.
sme: Kultur- ja girkodepartemeanta hálddaša osiid stáhtalaš spealuid badjebáhcagis regionála deaivvadanbáikkiid ja kultuvrra gaskkustanbáikkiid doarjjaortnegii.

source: Fra denne ordningen er det gitt tilskudd til kulturhus og kultursenter.
sme: Dán ortnegis leat addojuvvon doarjagat kulturviesuide ja kulturguovddážiidda.

source: Resten må finansieres med egenandel, private midler eller lokale og regionale tilskudd.
sme: Sáhttá addojuvvot gitta goalmmádas oasi ruhtadandoarjja dákkár viesuid investerengoluide.

source: Det har ikke blitt søkt om tilskudd til finansiering av samiske kulturbygg fra denne tilskuddsordningen.
sme: Reasta šaddá ruhtadit iežasosiin, priváhta ruđaiguin dahje báikkálaš ja regionála doarjagiiguin.

source: Fra statsbudsjettets kapittel 320 post 73 Nasjonale kulturbygg, gis tilskudd til bygninger og lokaler for institusjoner og tiltak som har en nasjonal oppgave, en landsomfattende funksjon eller en viktig landsdelsfunksjon.
sme: Stáhtabušeahta kap. 320 poasttas 73:s Nationála kulturviesut, juolluduvvo doarjja ásahusaid viesuide ja lanjaide ja doaibmabijuide main lea nationála bargu, riikaviidosaš doaibma dahje dehálaš riikaoassedoaibma.

source: Hovedregelen er at den statlige finansieringsandelen ikke skal overstige 60 pst. av det offentlige tilskuddet.
sme: Váldonjuolggadus lea ahte stáhtalaš ruhtadanoassi ii galgga leat eanet go 60 proseantta almmolaš doarjagis.

source: På 1990-tallet ble det gitt tilskudd fra kap. 320 post 73 til følgende samiske kulturbygg:
sme: 1990-logus addojuvvui doarjja kap. 320 poasttas 73:s dáid sámi kulturviesuide:

source: árran lulesamisk senter: 9,9 mill. kroner
sme: árran julevsáme guovdásj: 9,9 milj. ruvnno

source: Varanger samiske museum: 12,2 mill. kroner.
sme: Várjjat Sámi Musea: 12,2 milj. ruvnno.

source: I tillegg ble det gitt planleggingstilskudd til utvidelsen av ája samisk senter.
sme: Dasa lassin addojuvvui plánendoarjja ája sámi guovddáža viiddideapmái.

source: Departementet legger Sametingets prioritering til grunn ved behandling av søknader om tilskudd til samiske kulturbygg fra kap. 320 post 73.
sme: Departemeanta bidjá Sámedikki vuoruhemiid vuođđun go meannuda doarjjaohcamiid sámi kulturviesuide kap. 320 poasttas 73:s.

source: Byggeprosjektene planlegges i samarbeid mellom den aktuelle samiske institusjonen, Sametinget, Statsbygg, Kultur- og kirkedepartementet og eventuelt lokale og regionale finansieringsparter.
sme: Huksenprošeavttaid plánejit ovttas guoskevaš sámi ásahus, Sámediggi, Statsbygg, Kultur- ja girkodepartemeanta ja vejolaš báikkálaš ja regionála ruhtadanbealálaččat.

source: Departementet presenterer for Stortinget hver høst en investeringsplan for kulturbygg.
sme: Departemeanta ovdanbidjá Stuoradiggái juohke čavčča kulturviesuid investerenplána.

source: Planen innholder prosjekter med tilskudd kommende budsjettår; prioriterte prosjekter de nærmeste årene; og andre prosjekter uten særskilt prioritering.
sme: Plána sisttisdoallá prošeavttaid main lea doarjja boahtte bušeahttajagis; vuoruhuvvon prošeavttat lagamus jagiin; ja eará prošeavttat mat eai erenoamážit vuoruhuvvo.

source: 14.6.1 Status for prosjekter og planer for nye samiske kulturbygg
sme: 14.6.1 Ođđa sámi kulturviesuid prošeavttaid ja plánaid stáhtus

source: Samisk arkiv: Grunnsteinen for nye lokaler for Samisk arkiv ble lagt ned i 2007, og byggingen er igangsatt.
sme: Sámi arkiiva: Vuođđogeađgi Sámi Arkiivva ođđa lanjaide biddjojuvvui eatnamii 2007:s, ja huksemat leat álggahuvvon.

source: Lokalene vil være en del av Vitenskapsbygget i Kautokeino.
sme: Lanjat šaddet oassin Sámi dieđavisttis Guovdageainnus.

source: Statsbygg gjennomfører prosjektet.
sme: Statsbygg čađaha prošeavtta.

source: Investeringene i bygget finansieres innenfor Statsbyggs bevilgning under Fornyings- og administrasjonsdepartementets budsjett.
sme: Investeremat vistái ruhtaduvvojit Statsbygga ruhtajuolludemiin Ođastan- ja hálddahusbušeahta vuolde.

source: Etter planen skal bygget være ferdig i 2009.
sme: Plána mielde galgá visti gárvvistuvvot 2009:s.

source: Arkivverket skal leie lokalene av Statsbygg, og vil betale kostnadsdekkende husleie fra innflytting i de nye lokalene.
sme: Arkiivadoaimmahat galgá láigohit lanjaid Stáhtabyggas, ja máksá viessoláiggu mii gokčá goluid dan rájes go fárrejit ođđa lanjaide.

source: Østsamisk museum i Neiden i Sør-Varanger: Tiltaket er nytt og har derfor ikke egne lokaler i dag.
sme: Nuortalaš musea Njávdámis Mátta-Várjjagis: Lea ođđa doaibmabidju ja danin das eai leat dál heivvolaš lanjat.

source: Byggingen av museet ble igangsatt i 2007 og skal etter planen være ferdig høsten 2008.
sme: Musea huksen álggahuvvui 2007:s ja galgá plána mielde gárvvistuvvot 2008:s.

source: Bygningen vil være formidlingsarena for østsamisk kultur og historie.
sme: Visti šaddá nuortalaš kultuvrra ja historjjá gaskkustanbáikin.

source: Den vil inneholde blant annet utstillinger, verksted og administrasjonslokaler.
sme: Doppe šaddet earret eará čájáhusat, bádji ja hálddahuslanjat.

source: Kostnadsrammen på 37 mill. kroner finansieres med tilskudd fra Kultur- og kirkedepartementets kap. 320 post 73 i samsvar med framdriften og likviditetsbehovet.
sme: 37 miljovnna ruvdnosaš gol ­lorámma oažžu ruhtadoarjaga Kultur- ja girkodepartemeantta kap. 320 poasttas 73 ovdáneami ja máksinnákcadárbbu mielde.

source: Det vises til St.prp. nr. 59 (2007–2008) Tilleggsbevilgninger og omprioriteringer hvor der foreslås at kostnadsrammen økes til 42 mill. kroner.
sme: Čujuhuvvo Sd.prp. nr. 59:i (2007–2008) Lassejuolludeamit ja ođđasisvuo ­ruheamit mas evttohuvvo ahte gollorámma lasihuvvo 42 milj. ruvdnui.

source: Det er forutsatt at Sør-Varanger kommune skal gi tilskudd til drift av museet.
sme: Eaktuduvvo ahte Mátta-Várjjaga gielda addá doarjaga musea jođi ­heapmái.

source: Statlig tilskudd til driften finansieres innenfor kap. 320 post 53 Samiske kulturformål.
sme: Stáhtalaš doarjja jođiheapmái ruhtaduvvo kap. 320 poastta 53 siskkobealde, Sámi kul ­turulbmilat.

source: Riksscene for nasjonal og internasjonal folkemusikk, joik og folkedans i Oslo: Riksscenen er en stiftelse som ble etablert i 2007 av Juoigiid Searvi, Landslaget for Spelemenn, Norsk Folkemusikk- og Danselag, Noregs Ungdomslag og Samspill International Music Network.
sme: Riikalávdi nationála ja riikkaidgaskasaš ál-bmotmusihkkii, luohtái ja álbmotdánsumii Oslos: Riikalávdi lea vuođđudus man juoigiid Searvi, Landslaget for Spelemenn, Norsk Folkemusikk- og Danselag, Noregs Ungdomslag ja Samspill International Music Network álggahedje 2007:s.

source: Lokalene bygges, finansieres og eies av KLP Eiendom AS.
sme: KLP Eiendom AS hukse lanjaid, ruhtada ja eaiggáduššá daid.

source: Kultur- og kirkedepartementet har inngått leieavtale for lokalene som blant annet skal brukes til joik.
sme: Kultur- ja girkodepartemeanta lea dahkan láigošiehtadusa lanjaide mat earret eará galget geavahuvvot juoigamii.

source: Etter planen skal lokalene ferdigstilles i 2009.
sme: Plána mielde galget lanjat leat gárvásat 2009:s.

source: ája samisk senter i Kåfjord: Senteret inneholder flere kommunale funksjoner og lokaler for blant annet NRK Sameradioen og Sametinget.
sme: ája sámi guovddáš Gáivuonas: Guovddážis leat eanet suohkanlaš doaimmat ja lanjat earret eará NRK. Sámirádioi ja Sámediggái.

source: Det er bygd ut i flere omganger.
sme: Dat leat huksejuvvon máŋgga vuorus.

source: Siste utbygging ble ferdigstilt i 2005 med tilskudd fra Troms fylkeskommune og Sametinget.
sme: Maŋimus huksen gárvvistuvvui 2005:s Romssa fylkkasuohkana ja Sámedikki doarjagiin.

source: Det planlegges nå nye lokaler for museum og samisk bibliotek.
sme: Dál plánejuvvojit ođđa lanjat museii ja sámi girjerádjui.

source: Kostnadsrammen på 22 mill. kroner finansieres med tilskudd fra kap. 320 post 73.
sme: 22 milj. ruvdnosaš gollorámma ruhtaduvvo doarjagiin kap. 320 poasttas 73.

source: Kultur- og kirkedepartementet har gitt Statsbygg i oppdrag å planlegge og gjennomføre prosjektet.
sme: Kultur- ja girkodepartemeanta lea addán Statsbyggii bargun plánet ja čađahit prošeavtta.

source: Tidsplanen er ikke fastsatt, men Statsbygg antar at utvidelsen kan ferdigstilles i løpet av 2010.
sme: áigeplána ii leat mearriduvvon, muhto Statsbygg jáhkká ahte viiddideapmi sáhttá gárvvistuvvot 2010:s.

source: Saemien Sijte i Snåsa har musealt ansvar for den sørsamiske kulturen.
sme: Saemien Sijtes Snoasas lea museii gullevaš ovddasvástádus lullisámi kultuvrii.

source: I den forbindelse har institusjonen behov for utvidelse av lokalene med bl.a. en ny permanent utstilling og auditorium.
sme: Dán oktavuođas dárbbaša ásahus stuoridit viesu earret eará ođđa bistevaš čájáhuslanjain ja auditoriain.

source: I tillegg planlegges ombygging av eksisterende lokaler eller nye lokaler som kan leies av andre samiske institusjoner.
sme: Dasa lassin plánejuvvo ođasmahttit dálá lanjaid dahje hukset ođđa lanjaid maid eará sámi ásahusat sáhttet láigohit.

source: Nord-Trøndelag fylkeskommune har vedtatt tilsagn om 10 mill. kroner i investeringstilskudd og Snåsa kommune har vedtatt tilskudd på 1,5 – 2,5 mill. kroner til ny vei og annen infrastruktur til lokalene.
sme: Davvi - Trøndelága fylkkasuohkan lea mearridan addit 10 miljovnna ruvdnosaš ruhtajuolludeami investerendoarjagii ja Snoasa suohkan lea mearridan addit 1,5 – 2,5 miljovnna ruvdnosaš doarjaga ođđa geidnui ja lanjaide eará vuođđostruktuvrra.

source: Kultur- og kirkedepartementet har i mars 2008 bedt Statsbygg om å utarbeide forprosjektet.
sme: Kultur- ja girkodepartemeanta lea njukčamánus 2008 bivdán Statsbygga čielggadit ovdaprošeavtta.

source: Samisk kunstmuseum i Karasjok: Nordvestsamisk museumssiida har utarbeidet rom- og funksjonsprogram for Samisk kunstmuseum.
sme: Sámi dáiddamusea Kárášjogas: Davveoarji museasiida lea ráhkadan sámi dáiddamuseai latnja- ja funkšuvdnaprográmma.

source: Programmet inneholder utstillinger, kafé, auditorium, kontorer og magasiner.
sme: Plánaide gullet čájáhusat, kafea, auditoria, kantuvrrat ja magasiinnat.

source: Nordvestsamisk museumssiida har søkt om, men ikke fått tilskudd fra kap. 320 post 73.
sme: Davveoarji museasiida lea ohcan, muhto ii leat ožžon doarjaga kap. 320 poasttas 73.

source: I St.prp. nr. 1 (2007 – 2008) er prosjektet omtalt blant «prioriterte prosjekter de nærmeste årene».
sme: Sd.prp. nr. 1:s (2007 – 2008) daddjojuvvo prošeavtta birra ahte dat gullá «lagamus jagiid vuoruhuvvon prošeavt» ­taide vuolde.

source: Departementet har mottatt søknad om tilskudd til planlegging av nytt bygg for Várdobáiki samisk senter i Evenes, og nytt teaterhus i Kautokeino for Beaivváš Sámi Teáhter.
sme: Departemeanta lea ožžon doarjjaohcamiid plánet ođđa vistti Várdobáikki sámi guovddážii Evenáššis ja ođđa teáhtervistti Guovdageidnui Beaivváš Sámi Teáhterii.

source: Disse prosjektene er i St.prp. nr. 1 (2007 – 2008) omtalt blant «andre prosjekter».
sme: Sd.prp. nr. 1:s (2007 – 2008) muitaluvvo dáid prošeavttaid birra «eará prošeavttaid vuolde»

source: 14.6.2 Utvidet bruk av husleiefinansiering
sme: 14.6.2 Viessoláigoruhtadeami viiddiduvvon geavaheapmi

source: De nye lokalene for Samisk arkiv finansieres innenfor husleieordningen i staten, der Arkivverket skal betale husleie til Statsbygg når lokalene tas i bruk.
sme: Sámi arkiivva ođđa lanjat ruhtaduvvojit stáhta viessoláigoortnega siskkobealde, mas Arkiiva ­doaimmahat galgá máksit viessoláiggu Statsbyggii go lanjat váldojuvvojit atnui.

source: Departementet vil ta hensyn til dette gjennom de årlige driftsbevilgningene til Arkivverket.
sme: Departemeanta áigu dán váldit vuhtii jahkásaš doaibmajuolludemiin Arkiivadoaimmahahkii.

source: Riksscenens lokaler finansieres av privat utbygger og departementet vil gjennom årlige driftstilskudd til Riksscenen dekke husleie fra det tidspunkt lokalene overtas.
sme: Riikalávddi lanjaid ruhtada priváhta huksejeaddji ja departemeanta áigu jahkásaš doaibmadoarjagiin Riikalávdái gokčat viessoláiggu dan rájes go lanjat váldojuvvojit atnui.

source: Regjeringen foreslår at en som hovedregel tar i bruk slike husleieordninger i statlig finansiering av nye kulturbygg som prioriteres av Sametinget, og at Sametinget får alt ansvar for å prioritere mellom aktuelle byggeprosjekter.
sme: Ráđđehus evttoha ahte váldonjuolggadussan váldojuvvojit atnui dakkár viessoláigoortnegat ođđa kulturviesuid stáhtalaš ruhtadeapmái maid Sámediggi vuoruha, ja ahte Sámediggi oažžu ovddasvástádusa vuoruhit guovdilis huksenprošeavttaid gaskkas.

source: Forslaget gjelder alle nye byggeprosjekter som Sametinget beslutter.
sme: Evttohus guoská buot ođđa huksenprošeavttaide maid Sámediggi mearrida.

source: Med mindre husleien og driftsutgiftene i sin helhet kan finansieres av Sametinget ved omprioritering innenfor uendret budsjettramme, må Sametinget ta opp spørsmål om økt tilskudd til delfinansiering av husleie og økte driftsutgifter med Kultur- og kirkedepartementet.
sme: Jus Sámediggi iežas ođđa vuoruheamis ii sáhte ruhtadit ollásit viessoláiggu ja doaibmagoluid rievdatkeahtes bušeahttarámmaid siskkobealde, ferte Sámediggi váldit ovdan gažaldaga Kultur- ja girkodepartemeanttain lassedoarjaga birra viessoláiggu ja lassánan doaibmagoluid oasseruhtadeapmái.

source: Før Sametinget igangsetter nye prosjekter som vil kreve økt statstilskudd må rammer for innhold, omfang og økonomi for det enkelte prosjekt og finansiering av framtidig husleie og drift avklares med Kultur- og kirkedepartementet.
sme: Ovdalgo Sámediggi álggaha ođđa prošeavttaid mat gáibidit lasi stáhtadoarjaga, fertejit juohke prošeavtta sisdoalu, viidodaga ja ekonomiija rámmat ja boahtteáiggi viessoláigu ja doaibma čielggaduvvot Kultur- ja girkodepartemeanttain.

source: Eventuelt økt tilskudd må bevilges innenfor de årlige driftsbevilgninger på statsbudsjettets kapittel 320 post 53 Samiske kulturformål.
sme: Vejolaš lassánan doarjja ferte juolluduvvot jahkásaš doai ­bmajuolludemiid siskkobealde mat bohtet stáhtabušeahta kapihttalis 320 poasttas 53 Sámi kulturulbmilat.

source: Kultur- og kirkedepartementet vil invitere Sametinget til konsultasjoner før husleieordningen eventuelt innføres.
sme: Kultur- ja girkodepartemeanta áigi bovdet Sámedikki konsultašuvnnaide ovdalgo viessoláigoortnet vejolaččat biddjojuvvo doibmii.

source: Fordelen med denne ordningen er at det etableres en ordning som ivaretar finansieringen av forvaltning, drift og vedlikehold av bygningene.
sme: Dán ortnega ovdamunni lea ahte ásahuvvo dakkár ortnet mii fuolaha daid goluid ruhtadeami maid viesuid hálddašeapmi, doaibma ja ortnegisdoallan dagahit.

source: I flere sektorer innen offentlig forvaltning ser en at virksomheter som eier sine bygninger og har et annet hovedformål lett nedprioriterer planmessig, verdibevarende vedlikehold til fordel for ressurser til virksomhetenes hovedformål.
sme: Almmolaš hálddašeami máŋgga suorggis oaidná olmmoš dan ahte doaimmahusat mat eaiggáduššet iežaset viesuid ja main lea eará váldoul, ­bmil illá vuoruhit ulmmálaš árvoseailluheaddji ortnegisdoallama ja baicce geavahit resurssaid doaimmahusaid váldoulbmilii.

source: Innen statsforvaltningen er regelen et organisatorisk skille mellom eier, forvalter og bruker av bygninger.
sme: Stáhtahálddašeami siskkobealde lea dábálaš ahte lea organisatuvrralaš erohus viesuid eaiggádiid, hálddašeddjiid ja geavaheddjiid gaskkas.

source: Brukerne betaler husleie til eiendomsforvalterne, som har ansvaret for å disponere disse midlene til blant annet verdibevarende vedlikehold.
sme: Geavaheaddjit mákset viessoláiggu opmodathálddaseaddjiide, geain lea ovddasvástádus geavahit dáid ruđaid earret eará árvobisuheaddji ortnegisdoallamii.

source: Dette bidrar til å klargjøre oppgaver, ansvar og øvrige rammebetingelser for eiendomsforvaltningen.
sme: Dát veahkeha čielggasmahttit bargamušaid, ovddasvástádusa ja eará rámmaeavttuid opmodathálddašeaddjiide.

source: Boks 15.1 Husleieordningen i staten
sme: Boksa 15.1 Stáda viessoláigoortnet

source: Husleieordningen i staten innebærer at statlige virksomheter som disponerer lokaler i statlige bygg som eies av Statsbygg, skal betale husleie.
sme: Stáda viessoláigoortnet mielddisbuktá ahte stáhtalaš doaimmat main leat lanjat stáhtalaš visttiin, maid Statsbygg eaiggáduššá, galget máksit viessoláiggu.

source: Det enkelte departement er gitt myndighet til å inngå leieavtaler, men kan delegere denne myndigheten videre til underliggende virksomheter.
sme: Iešguđet departemeanta lea ožžon válddi ráhkadit láigošiehtadusaid, muhto sáhttá maid fápmudit dán válddi viidáseappot vuollásaš doaimmaide.

source: Ordningen ble innført gradvis fra 1. januar 1992.
sme: Ortnet váldojuvvui atnui dađistaga ođđajagimánu 1. b. 1992 rájes.

source: Hovedtyngden av leieforholdene trådte i kraft 1. januar 1993.
sme: Váldooassi láigodilálašvuođain bođii fápmui ođđajagimánu 1. b. 1993:s.

source: Ordningen er senere utvidet flere ganger ved innlemming av nye bygg.
sme: Ortnet lea maŋŋil viiddiduvvon máŋgii go ođđa visttit leat váldojuvvon fárrui.

source: Husleien består av utgifter til forvaltning, drift og vedlikehold samt kapitalkostnader.
sme: Viessoláigui gullet hálddašeami, jođiheami ja ortnegisdoallama golut ja kapitálagolut.

source: Kapitalelementet tar utgangspunkt i den balanseførte verdien av eiendommene.
sme: Kapitálaelemeanta atná vuođđun opmodagaid balánsačálihuvvon árvvu.

source: Leien for de eiendommer som Statsbygg forvalter skal være kostnadsdekkende.
sme: Láigu dain opmodagain maid Statsbygg hálddaša galget gokčat iežaset goluid.

source: Et vesentlig element i fastsettelsen av husleien i et nytt bygg er prosjektets sluttkostnad.
sme: Dehálaš elemeanta ođđa vistti viessoláiggu mearrideapmái leat prošeavtta loahppagolut.

source: Statsbygg benytter husleiekontrakter i samsvar med de prinsipper som er vanlig i eiendomsbransjen.
sme: Statsbygg geavaha láigošiehtadusaid mat čuvvot daid prinsihpaid mat opmodatsuorggis dábálaččat leat.

source: Brukeravhengige driftskostnader (fellesutgifter) er skilt ut fra husleien og belastes leietaker etter faktisk forbruk.
sme: Geavaheddjiid hálddus doaibmagolut (oktasašgolut) leat sirrejuvvon viessoláiggus ja láigoheaddji šaddá daid máksit duohta geavaheami mielde.

source: I de brukeravhengige kostnadene inngår blant annet kommunale avgifter.
sme: Geavaheaddji hálddus goluide gullet earret eará suohkanlaš divadat.

source: Investeringene innenfor husleieordningen føres brutto i statsbudsjettet og aktiveres i Statsbyggs balanse / statens kapitalregnskap. Det stilles krav til avkastning på investert kapital.
sme: Viessoláigoortnega investeremat biddjojuvvojit brutton stáhtabušeahtas ja árvun čállojuvvojit Statsbygga balánsii / kapitálarehketdollui.

source: Ordinære byggeprosjekter legges fram enkeltvis for Stortinget med forslag til kostnadsramme og bevilgning til igangsetting av byggeprosjektet.
sme: Juohke dábálaš huksenprošeakta biddjojuvvo Stuoradikki ovdii oktan gollorámmaevttohusain ja ruhtajuolludemiin vai sáhttá álggahit huksenprošeavtta.
